{
  "Home": {
    "title_normal": "A better way to",
    "title_green": "connecting People.",
    "description": "We are a software house and a agency specialized in building websites and applications.",
    "email_form": "Email address",
    "contact_button": "Contact Us",
    "form_placeholder": "Enter your email",
    "description_form": "We will contact you as soon as possible."
  },
  "Projects": {
    "title": "Our Projects",
    "subtitle": "We think different, you can see below some of our projects made with 💚.",
    "subtitle_divider": "Projets"
  },
  "ProjectCard": {
    "spread_software": "Platform that allows you to make a video and turn it into text. Typescript, react.js and firebase were used.",
    "bentcare": "Bentcare is a digital platform that has arrived to transform access to healthcare. Typescript, react.js, storybook and node.js were used.",
    "sk-company": "StoreKeeper is a payment solution, webshop system, and what not more. Javascript, react.js, storybook and redux were used.",
    "ethics-net": "Ethics net is a community teaching preferred behavior to machines. Javascript, react.js, node.js and mongoDB were used.",
    "my-aspire-quotes": "MyAspireQuotes is a health platform that offers the bests health insurance plan. Javascript, bootstrap, and cypress were used."
  },
  "AboutUsSection": {
    "name_agency": "Agency",
    "title_agency": "Work with us",
    "description_agency": "We can offer the best developers in the market. We have developers specialized in JavaScript, that use technologies like react, react-native, vue.js, node.js, next, gatsby, express, sequelize, and so on. ",

    "name_development": "Software development",
    "title_development": "See last projects",
    "description_development": "We are specialized to develop high-quality software. We always aim at striking long-term working relations with outstanding clients and everything is notwithstanding premised on quality that surpasses your expectations. ",

    "name_freelancing": "Freelancing",
    "title_freelancing": "Contact us",
    "description_freelancing": "We aim to provide a flawless freelance experience, combining excellent understanding, great communication, and speedy delivery.",

    "title": "About LeCode",
    "description": "We are a software house and a agency specialized in building modern, exceptional, high-quality websites and applications."
  },
  "TeamSession": {
    "title": "Meet our team",
    "description": "Know the better that our team can offer!<br></br> At <title>LeCode</title> we have advanced software, advanced research for advanced people."
  },
  "Navbar": {
    "home": "Home",
    "projects": "Projects",
    "about_us": "About Us"
  },
  "Footer": {
    "all_rights": "All rights reserved."
  },
  "Modal": {
    "message": "Message",
    "send": "Send",
    "cancel": "Cancel",
    "invalid": "Invalid Email!",
    "too_short": "Too Short!",
    "too_long": "Too Long!",
    "required": "This field is Required"
  }
}
